tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "curl"
brew "exa"
brew "fd"
brew "fzf"
brew "gibo"
brew "git"
brew "lesspipe"
brew "openssl@1.1"
brew "python@3.8"
brew "mackup"
brew "mecab"
brew "mecab-ipadic"
brew "ncurses"
brew "node"
brew "nodebrew"
brew "pandoc"
brew "pwgen"
brew "ripgrep"
brew "ruby"
brew "stow"
brew "texi2html"
brew "vim"
brew "wget"
brew "zsh"
