tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "arp-scan"
brew "autoconf"
brew "automake"
brew "asdf"
brew "python@3.9"
brew "glib"
brew "libssh2"
brew "openldap"
brew "curl"
brew "exa"
brew "expect"
brew "fd"
brew "fzf"
brew "gibo"
brew "git"
brew "lesspipe"
brew "mackup"
brew "mecab"
brew "mecab-ipadic"
brew "ncurses"
brew "nkf"
brew "node"
brew "pandoc"
brew "pipenv"
brew "pwgen"
brew "r"
brew "ripgrep"
brew "ruby"
brew "stow"
brew "tmux"
brew "trash"
brew "vim"
brew "wget"
brew "zsh"
